{"this-american-life_getting-out": "I would have to go anyway, so I gave up here's the curse of being almost thirteen old enough to understand his life will supposedly get better with time, but not old enough to really believe he's going to feel any differently than he does right this minute, since making friends with Devon Leo is one step toward being the kid he wants to be someone with powells someone who's comfortable again, but he says right now, he's just worried, he's going to be throwing up all year, saraicaning she's the host of cereal. We can't get to the front, we're just going to have to try another day or or wait for you to work your connections to get the Canadians to come out and and find us, and I told them this is over text, but I was like they're, not they're, not going to come out for you. If you do, as you are told, go to page eight, if you tell her to do it, herself go to page five, if you stare mutely at the dirty plate- and all you can think about- is Clara Barton, the feminist icon of your youth, who had to teach yourself how to be a nurse and endured abuse from men telling her what to do at every turn, and you remember being so angry and running to your parents and asking them if women still got told what was right or proper, and your mom said yes and your dad said no and you for the first time had an inkling of how complicated and terrible the world was go to page ten page ten that night she see you as you lie there, mutely praying for it to be over praying. She says, as she goes to the bedroom, to get dressed if you stare mutely at the dirty plate, and all you can think about- is Clara Barton, the feminist icon of your youth, who had to teach yourself how to be a nurse and endured abuse from men telling her what to do at every turn, and you remember being so angry and running to your parents and asking them if women still got told what was right or proper, and your mom said yes and your dad said no and you for the first time had an inkling of how complicated and terrible the world was go to page ten. I know I know, I'm sorry, I'm sorry, I'm sorry, I'm here, I'm here, I'm so I'm here and I said no, it's it's like totally fine that you're here almost like you know, thank you for being here, but do you mind leaving now, and so I like very slowly, stood up and walked over to the door and, like every moment, was like making sure safe and then I opened the door and she said: okay, okay and she put her shoes on and then she started to leave and just as she was about to leave, I said: Oh, you forgot your earrings and then she was like. She was just like, like making herself comfortable to like, be here now right, and so I let her do all that and was sort of listening to her go on about what was wrong and then eventually after I felt like enough time had passed. I think it was the first situation I was ever in where there was you couldn't defer to someone else to keep you safer, tell you what to do and what do I do and it had that quality of like like time, slows down and you're kind of you're there, but you're also watching, and so then I did the math in my head and I was like okay, I have a couple options. But all of that felt like I'm like an escalation like I would provoke her, and so what can I do to not provoke her kind of play up the fact that we're children and what I felt I needed to do was I needed to calm her down and become her friend and if I could become her friend, she would leave and she wouldn't hurt us like get her to see you as a person just like make her think I was on her side because then it didn't feel like she didn't see us as people.", "npr-politics_school-mask-ban": "That's just going to hurt the kids all right, let's take a quick break and when we get back we'll talk more about how states are responding to this and also President Biden's approval ratings support for NPR and the following message: Come from three M who was helping to protect those on the front lines every day as the father of the healthcare worker, three M employee Chris understood how important it was for his daughter and nurses like her to be protected during covid nineteen at the height of the pandemic, he worked hard to direct high performing personal protective equipment to hospitals and hot spots here. Here's the thing I should you got to understand that federal law specifically guarantees, what's known as a free and appropriate public education for kids with disabilities, and that's where the department's concern here is so my colleague Snahod Day she spoke recently with one mom.", "conan-obrien_cecily-strong": "I mean- and it's very nice to you to you, know it's great to feel like I'm letting people know him and like him because say he was just such a gift to me and it's nice to share yeah and a way that I think you know it's like the way he's still going then to yeah, and then even you know the day that we were losing him and I knew he would be gone that night. They saw it because it is such like a rude move fans, someone who clearly doesn't care about the person they're having a conversation with right, which was you know so much of that her you're only there for me to like shame and say, I'm only bringing up any topic to show you that you don't know what that right, your characters is they don't need to learn anything from anyone they're talking to such a funny joke, you started when you're doing Marjorie Taylor green on s and update and you come out and you go on and you reachach underneath and go. I definitely felt a certain way after that yeah and I think one thing my editor Sean who is such a partner in this project to me, but he said early on was he felt like what I leave out is just as important as what I keep in in my writing and- and I think it is because the whole thing I'm trying to be as honest as possible and I've started talking to my dad about it- was like well Daddy. Yeah, that's very kind of you to say, and I would hope that's sort of part of why I would publish something that's like insane to do if you're at all a private person but- and I think the couple of things that I heard back early on after doing, the essay for New York magazine was sort of hearing that from people that it was that all helpful felt like well. There's I mean there's a bunch I feel like anyone there I might break with, but certainly I think Keenan is a person that I will easily break with eighty yep once eighty starts going, that's it and then also, I think, back Bennett is so funny and sometimes just like back making a mistake at the table would destroy me like some of the funniest moments there. When you go back to Carlinville and you go to the general store and everyone's sitting around swapping stories, they must say like: What's that Conan O'Brien, like don't the people, do ask about you a lot yeah yeah and what kind of stuff do you say that you're really funny? If you don't know that like took work to get to where we are and that's okay and like no one's going to fault you for that, but I think in trying to be honest, it was like there have to be some things that are maybe better left unset just so it doesn't go into different territory, Yep. A great writer turns out I'll say that that, in a way I would argue that what you did is more effective than maybe, if even if you had told the story- and I don't know the story- I so I have- I don't know what I'm talking about, but the fact that you didn't handcuff yourself and you just left the eleven blank pages and then that last line from his text or email, I think, is very powerful and gets the job done so yeah it was. You know, like you hear, when people leave the meeting with Lauren and they're like what am I, what does that mean, but he was like I'm not sure I'm mean might start you as a writer and then we'll move you to cast, maybe by Christmas or something and then it was like three days later and they said well you'll be in the cast now.", "99-invisible_matters-of-time": "My whole life, it's just a thing that happens twice a year, but it's actually really controversial and there are people who are trying to change the future of daylight saving time right now and that's what I want to talk about, but before we get to that Roman, do you know where daylight saving time comes from? Yeah and people keep thinking that they'll figure out the best way to fiddle with daylight saving, and we have these examples in the United States and the United Kingdom, where you know, we've tried something else: We've tried the later evenings and then gone back to the system that we already have right right. I I wondered that too, but no, since I started out by suggesting Beijing wanted to sort of extend its authority over the whole country and show that it was doing so, it might make sense for people to get up right to be ready at their work unit at eight or nine Beijing time and so on, and that might have been so at one time. This, like three hundred o'clock, is a relic of that brief moment in time between the old and new, when there was an acceptance that standard time was kind of required in some ways, but local time was still preferred, and you were just like in this weird interregnum, where both of those things were, you know equally dominant yeah, that's exactly it and what struck me in writing about this transition is that railroads really effectively collapsed, both space and time. You know, and then this thing like six minutes later, this happens and fourteen minutes later of that there is no way a watch from that era could possibly be giving you quite that accuracy and the people who was give making these statements weren't even carrying watches. It was just seen as the modern forward thinking thing to do, and she says one fun example in her own research, where she could kind of see this plane out is actually the Jack The ripper case going through all those police reports was extraordinary because there they are at the end of the nineteenth century, saying at nine and sixteen and I'm thinking nine and sixteen that's ridiculously accurate. I love it yeah I mean it's like the Kenan, but it but like Nice, you know, and so they would just slowly go around to one address at perhaps four hundred five am tap on the upper left window.", "npr-politics_cutting-unemployment": "No and- and it's interesting because back a few months ago, there was this criticism that the expanded benefits were keeping people who could go out to work from going out there and getting jobs that that was basically kind of holding workers back and the the defense, then from the White House, was well it's temporary. These are not meant to be permanent and they'll be going away in a few months, and even as you know, obviously, this job support just came out last week, but what their argument is that these benefits were never meant to be permanent.", "radiolab_dark-side-of-the-earth": "So this is it and it looks it's so strange there they are- and I look back at that- and I shudder now of course, Dave and his partner made it back into the space station barely, but it didn't strike me really till months later on the earth, how how how close that had been and what a strange situation this Russian guy must be your best friend like like he we do look. You can probably call each other and say, twenty years later, you go well, not many people have been through anything like that together and are there to talk about it, and you just reminded me of something so we're going to leave you with one last story from Dave he's kind of a story machine. Your head is in the bright light and your arm is in his depths of darkness and it's just gone like it's been cut off, yeah wow, but I do want to tell you an experience I had in my first space walk late.", "masters-of-scale_build-the-right-flywheel": "Networks are how you find what you need share, what you learn and scale enthusiasm for your mission in every way for the first year or two, we actually did think okay teach for America and teach first, and we have so much we can share. It's very common in early stage companies to hire the people in your immediate network, in Wendy's case young, enthusiastic graduates from premier universities like herself, but as you grow, you must look beyond your own circle and start thinking strategically about who you need. I had the idea that we were all on a mission and it's funny because I've kind of returned to this idea thirty years later, but that we shouldn't need a lot of hierarchy, so we would just hire people who were aligned in spirit and send them off, and that was of course I ultimately came to think that whether or not we fulfilled our mission would be so much about whether we were well managed or not. I met thirteen people in one year from India to Chile, to China, to Lebanon, who were just determined that something similar needed to happen in their countries, and they were looking for help and I felt like I needed to be responsive, but I was a little bit conflicted because I knew that I needed to stay focused, given the massive continuing challenges in the US. One business sees all the time it's hard to ask for help, particularly when you're a business owner- and this is your baby- we're here often with business owners where they knew that they were reaching sort of a next level, knowing that they needed to ask for help. In fact, a lot of people thought that part of it is not going to play out in our country, like they thought they're never going to stay, but across the world.", "my-first-million_the-secret-to-being-great": "It just it's so impressive, and I think that because of that yeah, we like appreciate bold people who are also capable right, and so I think a lot of people are like that, but not that many people, for example, when I go to a convenience, store and there's like a sign taped to the door, I'm like do you have any fucking pride fix that shit like put a proper frame like do this, the right way, it'd like be the best. So let me give you my take on all three of these, so you said they really enjoy their work like their work feels like plays the way I would describe it where they didn't feel like they were forcing themselves to do something they just won't wait to go, keep doing it. The reality is, is that it's, the reverse is true like in terms of importance, so it's like matters the most yeah happiness, health and wealth, but it's whatever it's finely pursued that way, and he has this beautiful line in the book where he said something like, of course, once you get the wealth you're going to see that it's actually not nearly as important as you thought, but you're not going to listen to me and you have to pretty much discover it on your own yeah you're not going to listen to me. Let's go like it's more deals done, let's go Inv like like, like I invest a little bit of money, but if I was a full time, investor you're doing deals all day and for me by like four or five o'clock, I'm like Oh, I can't talk to another person. It's like like it's so opposite of how I do things so, for example, like like there's like a like a okay, so the there's a lot someone who's an expert on this is going to like criticize me and how I explain it, but it's quite complicated for me because it's so not normal, but basically the idea here is like look, I'm not going to judge you for you telling me that I'm not going to get angry, I'm not going to judge you, but I actually just want to clarify like so. But you know whatever but pagram once said like he's like when I was talking to Sam Altman, I think, maybe for the first time or second time he's like I had this thought. He probably didn't work that hard, but he was like known for like saying his opinion and he like lived a very like free life that- and it's like in the same feel I like these people, I like man, who will who'll, do what they say and they say like things that are different than other people, but then also I love.", "the-internet-says-its-true_hollywood": "Oh, no, as you know like you voted me off early and you always vote me off early, and so you have to kind of get those things out of the way I googled it the other day, because I was curious if that's something that my friends would would dig doing, it's fun yeah for those of you have never played Mabbe, it's sort of like Warrewolf, which a lot of people also play it's kind of a cousin of that, and if you haven't done either one it's just fun, Yeah Yeah I'll. It came from a conversation like this we'll get there, but first, let's talk about one of the first things most people think of when they envision Hollywood. The link like I said I thought out of the podcast when I saw I thought it might make a good episode which, by the way, I'm loving it so keep them. Well, I don't know if you can just because it's sort of they're sort of it on the same, maybe you well, maybe we'll say that he saw it in his pokemobile. I want you to just think that this is apparently making fun of a Chinese man and well I'm not sure, I'm going to do that.", "npr-politics_august-27th": "I mean you know just listening to you know this issue and the challenges that bid and faces is it just reminds me of some of the other issues that you know progressives are pushing, particularly like immigration, really wanting President Biden to do more to be more active and a little bit of frustration watching the president put so much political capital into these big spending plans, but not follow through like they would like him follow through on some of the other promises that he has made. If the President Dallies, if he acts like he's more powerless than he is, then we could see a situation where entire statewide elections are stolen next year, and that, of course, is the same focus that we've been talking about all year of you know the White House changing what it calls for, but but really it's a conversation about a handful of democratic senators, changing their mind on a pretty big issue and they've, given no indication that they want to change their mind on the fillowbuster yeah. You know, during the campaign and through the first few months of his administration, all right we're going to take one more quick break, it's Friday, which means when we come back it's time for can't let it go. We are back and it is time to end the show like we do every week with can't let it go the part of the show where we talk about the things from the week, that we cannot stop talking about politics or otherwise WANTNA.", "a16z_developers-as-creatives": "Yes, ask your developer of small teams are right for you, so back to you're, starting Toyo at the very beginning, in this very small team that you are you kind of do everything everything from like having talked to customers that day to handle support tickets, to writing code to understanding the architecture of like everything that's going on, like you can hold the whole business in your head at the scale of several people and as we started growing Tullio one of the most momentous things that happened to me was. Right, I mean it changes the way you do customer success and the way you are boarding, if they're going to build that prototype before they even talked to you, they must really radically transform the way you think about what an enterprise go to market organization looks like in an API world. There's also other kinds of engineers that, like really long hard projects that take months and months and have very little show for it for a long period of time and by having small teams, you can actually let people sort of work in an environment that works best for them, like those people that want to close out a ticket to help win a deal or save a renewal. Toilo is amazing, but once a company starts spending hundreds of thousands or millions of dollars, you can't rely on a relationship with a developer to maintain that level of spend because now you've got so many more stakeholders inside of the company developers want to do great work, but when the CFO is saying hey how come we're spending this much on Toyo, I mean you know, that's someone else's job right, and so we now call the developer first approach where developers start the relationship. If we let our teams kind of go wild thinking about other things, but I like hackathons, because they are a practice that actually encodes mask your developer, because if you think about it inherent in a Hackathon, is this idea of letting developers essentially spend a period of time self, organizing and building the things that they think are interesting and important, and using that opportunity to prove out and to test out their ideas in an ideal world like companies would operate more normally in more hackathon oriented ways, ie small teams, working, iteratively and being agile and being tasked with problems.", "the-internet-says-its-true_hidden-village": "I have a particular view that maybe others don't share, but I think in one thousand nine hundred ninety eight it was an exhibit at the Historical Society called Seneca village, the life and death of a community, and it was up for more than a year and it listed all of the names of the people who had lived in Seneca village, because we have a pretty good documentary record on that country and it asked all the people who came if they knew anybody who was descended from any of the people in Seneca village, and I think one or two Irish individuals identified you know had heard there had been some oral history of in their family, but no African Americans, and so we have tried to find a descendant. You know racist community that would have been persistent in a lot of other parts of the city, but it was also I mean you know there have been some children's books. We actually have a letter from Andrew Williams to the city that complained that his three lots were supposed to be valued at around four thousand dollars and he was paid around half that some other residents that lived in the area that would become central park were never compensated at all, so the landowners lost their fight to stay and central park was built interesting fact.", "this-american-life_essential": "This is the job I actually care about, and I don't want to mess it up and she did love the job, but then two thousand and twenty here and covid hit- and you know for a little while a lot of our kid always weren't coming to school, and I was nervous like are we going to have to close? One thing I found interesting is that for many people there was often one moment that set things in motion for them a while back some symbol of something just being off in their job, and then it's like these symbols just sat next to them for months kind of haunting them until they could not deal anymore, they found themselves doing something they never planned to do. Why so many are doing it right now, so I'd like to just make sure this one possibility is on the table, alongside all the others, that a good number of people worked through a life threatening pandemic, feeling unseen by the very people who were supposed to care for them feeling, as Sweto did like they have a relative who will not speak to them. I thought that was such a fitting way to describe something I'd heard from a lot of people who work through the pandemic, a feeling that, while they had no choice to come to work, the people who were making all the choices if they had to work, how much how much they get paid, how safe they'd be. I remember one time a woman had a comment card and she, like she left it for me, and I said thanks for making things feel normal. They were all relieved to have someone in charge to answer their questions, but I do remember one thing that really struck a nerve with me was that he changed his vehicle to like a Corbette, and I remember like that kind of struck a nerve in me because I'm like wow you're, paying US minimum wage and you want people to come in on time and stuff, but you're over here you have the luxury of not coming in, and you have the ability to go changer to get get a brand new car. I I understand that it was coming from a kind place, but thousands of people are dying right down the road at the hospital and I'm here serving go Margara because I have to because I have to live, and it was just like a it's such an intense moment for me of like realization that, like this is what I'm here to do, I'm here to create a fantasy that things aren't as bad as they are, and they are what is essential about restaurants, sure they provide jobs, food but so do grocery stores. You know how like busy stations the money, the Camoderie with the customers, they go into work, I'm a people's and most of us were you don't feel like a people person anymore. Definitely not the same she's like I didn't think I was going to have to work Saturdays and have to work every Saturday all summer, and I said weird, your old boss never made you work a Saturday, Joe Yeah, so we kind of like we tease each other about that and stuff and then, like she'll she's, come to have lunch with me a couple times during her lunch break the other day I was working on a project and I ate is paint. Maybe nobody made the connection or maybe nobody wanted to make the connection it just seemed like people were going about their lives and until the final load were one guy who spoke Spanish, only walks past me.", "conan-obrien_joel-mchale": "Then I don't think I'd be open to it, but I could see myself like I'm I'm judging these, ladies who go into this guy's house and he's like I'm going to drug you and whatever, but I would have probably done that yeah and I think what would have happened is he would have tried to sew you to the other person, something you would have escaped run through the woods, but then come back the next day. I feel like you're just getting started by the time you leave and yeah you've hit a couple of our trees and the and the wall, but I feel like we need to make it a threeday thing. Those you didn't think for a second, maybe kids shouldn't have these well, I feel like they need to learn best way to do it. I know we've been talking for it feels like for yeah, well, you're going to say six minutes. That we did was that true, Oh yeah, it took it got to the point where the crew would complain about me, and I remember this one guy was like well. It sounds like it's a it's like a coerced confession and I'm being screamed at by a German man anyway, if you like, quality, really good get the glow, Shoota they're great you're, unbelievable you also you're indeed rolex though hmm you could probably take sixty of the watches that you have and get around all that so the force of the Fourth of the collection yeah. It really could I love that bit and we was one of my favorite things to do, and then we had to stop doing it. I always say you know like when you read that book into Thin Air, because it's you know ever is John crackower amazing ever, but he always said that if you don't acclimate, if you guys, if someone were to Plop you at the top of Everest, you would you could breathe for about six minutes before you just passed out from lack of oxygen, and I always thought well that's an opportunity for tourism right. Let's start with this show and we'll start at the beginning and we'll move our way through, and we were collectively all of us blown away, and I'm not saying this just because you're my friend, because they could, you know easily say something else: It's one of the most delightfully intricate creative television shows I've seen I'm watching it and I'm thinking how did this ever ever get on NBC in the first place. But I mean you know, I just feel like if you had said that's going to that guy's going to start off as a kind of crazy Spanish teacher and then eventually be the head of security and fall in love with a charred mannequin leg yeah. I ended the late night show yeah after twenty eight years, and we could just announce that I'm being taken care of by my podcast producer, Mad Gorley, and that you're managing things right, yeah and then I'm rarely seen, and then people would start to hate you, man and I'd drive around, and you know free Alan and Martin Yeah Yeah. Definitely- and I wasn't diagnosed until my older son was diagnosed when the doctor was describing everything and went yeah, I was wondering which one of you it was because it gets it's passed down and and and now I realize it was kind of a gift, even though it was no fun because I was like, I think, I'm an idiot, and so I was made up for it with jokes and that's why it took me four hours to get through twenty minutes of jokes for the first soups. Theory is going away and you were so cool like I was devastated and you were so kind and so, like don't worry, there's there's going to be a zillion things you get to do because you're, making nice good quality stuff, and I was like okay, I'm going to be okay, but that was I don't know.", "my-first-million_how-to-build-a-community": "Once a community wants a technology company and so my point bringing it up as Collab land I would rather invest in, but I wouldn't. What I would do is, I would use something like import, io or another third party service like that, and I wouldn't build too much technology. It would have been great for me to own, even though it may not be huge in itself, it would have led to opportunities and it could have been quite profitable. It wants to be it's like trapped and it wants to be let free facing correct and the founder of CB insights that does kind of like this for public or for privately held companies. They follow both of us on twitter and they used to run this company called common thread collective and I think it's just an agency right. You could also do this with you could sort of like auction off time in a way. Basically, one user told me one time that they were in a job interview for lift and they brought up a certain line like a certain story, at the end of an interview that wasn't going well and that created a relationship with this person interviewing her and there's like okay, great I'm in this person's head, we were able to have chitchat. Do people have this much in gold this much in real estate whatever, and I think that this is an interesting business and it was actually recently acquired by a publicly traded company. Every year they put together a study that says here's how the wealthy are investing their assets and they create this end of the year as the allocation, and they say well. Let me borrow the car, even though those two favors are not at all equal right in order to make like this rule works, regardless of if they're, equal or not it. What's going on or they're using one source of truth, it's a pain in the butt and it costs you money. They don't actually like self driving is, as you have so many engineers you're working on this so hard and your your use case might be different, and so they were skeptical that a third party can provide the software that every one of these companies is going to use, because it's not like there's going to be millions of companies that need this.", "99-invisible_stuff-the-british-stole": "Actually, it actually started with a conversation with a friend of mine and she's Lebanese and we used to host a TV show together, and we were just saying we both love going to museums, but when we were there, you would always just like close your eyes and point open your eyes and went oh yeah that was stolen from insert country here, and then we looked at each other, and then we looked at the landscape around us and went oh everything, and I think that was a good starting point and I think when I look for stories and projects and things to create and work on, I'm usually looking for a small doorway into a big world, and this struck me as the perfect way to do history to do colonialism without and I'm doing, air quotes here doing history and colonialism. Yeah- and you know in the in the the next episode of the series, that is a very core problem, where basically, we've got two guys who basically come into possession of something that belongs to a ruler that no longer exists, and then the the government in Nigeria were like well, we can have a back if it's a gigantic political act, and we can, you know, put on a song and dance about it, but that's not what the the people that owned the objects currently wanted, and so there's a huge amount of challenge. So how did you pick the different objects to focus on because, as you said, you know like there's a lot of examples of stuff the British store, so we heard about one of them but of the other ones in the series and, as you told me, that you're going to make another set of these these episodes, you know what is the thing? The title is strident right, but also, once you get into the stories you realize, the stories are really complicated and there are- and I and I say to people you know when we're approaching them to be in the series we are open to having the conversation about it being contested, and we are open to you saying no, it was not stolen, it was a gift or whatever you want to say what it really comes down to for me is it's about nuance right, so you have to be able to be honest with the audience and go well. So the Tiger survives in this very weird way, because people don't think it's valuable enough and they say they're going to send it to London to be put on display over the years.", "masters-of-scale_make-it-epic": "So Jimmy says you know well Apple's coming on with this new product called itunes like what nobody knew, what that was it's going to help us fight abster, because he brought the catalog from universal music over to apple and at this point, will has been in the room enough to know he had to get leverage early on. I am Super Bowl story, clearly challenges my longtime view, and it also shows how you can take the big opportunities that come your way, the ones most people would just be grateful for and turn them into something bigger. In fact this channel, by which we're using music, could actually be the way of creating an entire industry, which people wouldn't have normally thought of around, like you know, headphones around a high quality hardware product which, as he said, is hard. One of the trends we see across business owners is an investment in continuous learning and continuous improvement, and so I think, naturally, when crisis heads, that's an opportunity to think bags think different, because you have to once you start thinking big who's to say where it'll stop we'll hear how telemaicine gave Zwe some big ideas of her own later in the show. I want to make music for people, not just people that, like what I like will wanted to move beyond the people who already knew him and liked him in the music world. You helped me with something too, because I go have this thing calledgh first, I was like what's first, that's the problem, but doing it for twenty years. One mom may love the fact that you talked to them at about their child and you are really involved and engaged in another mom like I just wanted to be in and out, and she talked team mates we're back one more time with the zawae Bryant Cofounder of night light pediatrics she's been telling us how our clinics innovated through crisis and actually grew their practice, but it's one thing to get new patients and another thing to keep them.", "radiolab_dinopocalypse-redux": "Jay Did tell us that you would need special kinds of eyeballs to see this night hole in the day sky and a dinos didn't have that so science, still, I mean just imagine what a last image that would be to see day and night come together in the same moment, but according to Jay you better, not blink, because before you could open your eyes again, the asteroid would have hit the surface, and if you were in a position to to see that then you're going to be engulfed by the violence that is just about to occur by the way the audience was just laughing at a dinostio, smartos graphic that just came on the screens. You go you're going back in time about ten thousand years and when you go all the way down all the way back to sixty six point nine million years, you will find this one little skinny strip of rock okay, that's a good one that this one skinny gray line this this gray crappy, oh, that this know in a very real way that line that you're, seeing that represents the day the asteroid hit the day, just above that line, that's a little bit after the day, just below that line was a little bit before today the line is called the Katie boundary and what's cool is you can actually touch it? So the story that this area tells is that there are actually kind of like three phases of those glass balls of various like size and proportions, and some that went really really far into like space and came back, and so they came back later than all the other ones and are more. You convinced me if you got it looks like a animal all squished up together, all at once and you've got rain that you can account for in different stages, and that looks like you're right there at the SPATT moment of Mus three I know and everything's dead and the forest is burned us like it's almost like it's exactly what we said. What beat does is he takes projectile so, for example, you're going to see him take a little glass bullet over there and he's going to load it into the top of the cannon and then he's going to fire it right into a stand up for a planet earth which, for him will be a sand pit and lucky for us when we called Pete. The crazy part of the series that Jay and Doug thinks that the whole process from the impact to the glass rain to the incineration of all of these species on the planet it would have taken a few hours, is best guess he thinks maybe two hours I mean that's less time than a a business lunch.", "a16z_malaria-vaccine": "That's not a very attractive vaccine for someone to take, but if you combine that with something that also prevents them from getting sick in the first place, which could be this other part of the MD vaccine, then you've got a vaccine that everyone's going to want to take and helps us to reduce malaria transmission and maybe even eliminate malaria long term wow, okay in general, for contacts over one hundred malaria vaccine candidates have entered clinical trials in the past decades, but none has shown this level of efficacy. So you might have high medium and low doses of the vaccine to give you a sense as to what the right dose is to take it to further clinical development in phase to development you're, often going into a larger number of individuals and confirming that you are at the right dose, you might even still have different dose levels in your face to in a standard phase, two tried for infectious diseases you're not actually looking to see whether you're preventing infection, because there's a relatively small number of people in phase two trials and that wouldn't be enough to actually be able to statistically measure a difference in the vaccine group versus the Control Group. Well, there are a couple of things to think about when you are looking at vaccine development and one reason perhaps the most important is to prevent the severe illness that comes from it. So this is the assessment of how well the vaccine functions outside of a clinical trial when you're in the real world you've launched the vaccine into a population like we have with our covid vaccines and now we're measuring how much illness and disease there is in a population outside of the very controlled environment of a phase three clinical trial, or you may be telling people to do a number of things in order to protect themselves from the infectious disease, and so you might see that a vaccine performs very well in the context of a phase three clinical trial, but then, when you should actually roll it out to the population, it doesn't perform quite as well, because these are real world circumstances where people aren't doing all the same things they would be in the context of a clinical trial.", "a16z_crypto": "Okay, we've talked about bitcoin how it started everything how the blockchain is, the underpinning of it all and how the ideas set out in Satoche's wide paper back in two thousand and nine have now been built upon to create not just a peer to peer digital money system, but open up all kinds of possibilities for how computers can interact and lead to innovation at the heart of what people imagine the future of Cryptot Toby is the idea that sharing value will become as easy and painless as the Internet made sharing information and the way cryptos doing that is through a hugely important concept in crypto called Tokens. Please note that none of the following should be taken as investment advice C, a sixteen zcom disclosures for more important information, but let's start at the beginning, in fact, before the beginning and let's start with Stanford Computer Science, professor and a sixteen, the advisor Dan Bonnet, explaining that the desire to create a digital form of money started well before Bitcoin crotographers have been interested in building a digital currency now for quite a while, actually from the mid eight or so, there was quite a strong interest in building digital coins, basically taking physical coins and making them available in digital form. How do you move digital money in a wide, open, decentralized ledger called the blockchain and we'll talk more about what a blockchain is later without someone behaving badly Sooshi published the bitcoin paper, which actually had a number of amazing innovations in it, but maybe one of the core innovations that really sticks out is the ability to do what's called open consensus with an honest majority. The first use case to explore is a phrase you might have heard: it's decentralized finance or defy, and it's where a lot of the energy is in crypto right now, with all kinds of new protocols, networks, exchanges and markets being developed and a growing number of users deploying real money.", "masters-of-scale_master-your-emotions": "How did you get into the public intellectual path, because part of the thing that I think is interesting, especially as we get to waking up and the APP is you start playing a scale public intellectual role, the intellectual honesty really has to be the ground truth of our conversation with one another, and so public intellectuals are the people who try to do that most deliberately and try to stand outside of any institutional pressure. Most people never do such a thing in their lives, and this is where I want to take a side journey to hear how Sam decided to shift his focus from writing books to building an APP as the best way to scale his ideas on meditation. An alarm goes off in me and I want to I want to going to reset and it's not to say that I'm perfect at it, and it is true that I will occasionally have learned to pick my battles in the sense that you have to be aware that not every single fact that you could defend is worth defending at the first possible opportunity to defend it right, and so there's been some learning from me there, but I definitely err on the side of putting both feet in my mouth when it matters being honest about your endeavor is vital for you as a founder. How I should be improving them, how I should be refining them, and most people can't make that case, and so my hope for the public intellectual evolution in society is that truth seeking becomes more of a aspirational and cultural norm which, obviously, today we are very far away from, and I think one heuristic there is to notice what your incentives are and to notice those times where what is true or acknowledging what is true or what you have every reason to believe is true, is going against the grain of those incentives and to just notice what you do at those moments."}